[
  {
    "image": "images/logos/hivos.svg",
    "client": "Hivos",
    "name": "Ana Gabriel Zúñiga Aponte",
    "web": "https://hivos.org/",
    "exp": "With Hivos América Latina, \"La Sobremesa **provided specialized mentoring to our Open Contracting partners** to guarantee the resilience and sustainability of their organizations and initiatives.\"\n\"La Sobremesa is a **safe and create space, which allowed us to discuss openly and examine ourselves** as an organization and an ecosystem. La Sobremesa team are **full of empathy and have the capacity to create innovative and sustainable solutions for the civic resilience** necessary in Latin America.\"",
    "role": "Business Development Manager"
  },
  {
    "image": "images/logos/dialogos.svg",
    "client": "Diálogos",
    "name": "Walter Corzo",
    "web": "https://dialogos.org.gt",
    "exp": "With Dialogos de Guatemala, \"La Sobremesa accompanied us in the **co-creation and definition of a roadmap** for our organization. As part of this technical assistance, La Sobremesa helped us define mechanisms around how we **anticipate futures and learn from them.**\"\nWe really enjoyed working with La Sobremsa. Thanks to their inspiration and accompaniment, **we were able to meet the objectives and goals that we proposed.** Work like this deserves to be recognized, so thank you to La Sobremesa for dedicating so much time, love and effort to our project. The work with La Sobremesa marks a \"before and after\" in our institutional history.",
    "role": "Executive Director"
  },
  {
    "image": "images/logos/reaccion.svg",
    "client": "reAcción",
    "name": "David Riveros García",
    "web": "https://reaccion.org.py/",
    "exp": "With reAccion from Paraguay, \"we worked with La Sobremesa in the analysis of possible futures to prioritize actions and adjust our institutional development plan.\"\nWe felt that the future of our organization mattered to them just as if it were their own. They have a capacity for listening and for empathy that is not common in these spaces. Thier priority was to ensure that our alternative vision of development can become reality.",
    "role": "Executive Director"
  },
  {
    "image": "images/logos/hivos.svg",
    "client": "Hivos",
    "name": "Conrad Zellmann",
    "web": "https://hivos.org/",
    "exp": "With Hivos Innovation Fund, \"we worked with La Sobremesa on a project to explore how collaborations in the area of civic technology for accountability arise, evolve and (sometimes) fail, and what can be learned from these experiences to better support to the community.\"\nAs was the case in our previous work with Anca and the team, it was a wonderful experience, full of learning. Among the many great qualities they bring to this job, one of the most impressive is their ability to create spaces of trust, honest conversation, warmth (and fun) that go much deeper than usual and provide critical ideas for next steps!",
    "role": "Impact Lead"
  },
  {
    "image": "images/logos/tedic.svg",
    "client": "TEDIC",
    "name": "Maricarmen Sequera",
    "web": "https://tedic.org",
    "exp": "With TEDIC from Paraguay, \"we worked with La Sobremesa to rethink possible futures, in order to be less reactive and more proactive. They also helped us rethink the organization – from our mission and theory of change to our roles as a team and healthier, more sustainable ways of working.\"\nWorking with La Sobremesa was a delightful experience. We used many tools to think about our futures. They have a great team of professionals who accompanied us in the process of rebuilding the organization. Also, in the era of the pandemic, they shared methodologies that kept our team safe.",
    "role": "Executive Director"
  },
  {
    "image": "images/logos/cab.svg",
    "client": "CabildoxLatAm",
    "name": "Azucena Morán",
    "web": "https://cabildoxlatam.org/",
    "exp": "With CabildoxLatAm, \"La Sobremesa supported the design and facilitation of our week-long virtual, interactive workshop, CabildoxLatAm, a space for transnational, digital participation to identify and strengthen community responses to the COVID19 pandemic.\"\nWorking with La Sobremesa was a wonderful experience. They created space for trust and laughter,  sharing our struggles and losses, all in a digital space for citizen participation, that is CabildoxLatAm.",
    "role": "Founder"
  },
  {
    "image": "images/logos/oh.png",
    "client": "Open Heroines",
    "name": "Mor Rubinstein",
    "web": "https://openheroines.org/",
    "exp": "With Open Heroines, La Sobremesa designed and facilitated a collaborative process to investigate our Open Heroines network in a very participative way, with a focus on power dynamics.\nThe La Sobremesa team was very respectful, careful, and rigorous. The outcome of our work together brought us good perspectives for our community and helped us create sustainable strategies for the future.",
    "role": "Co-founder"
  }
]