[
  {
    "id": "anca-matioc",
    "name": "Anca Matioc",
    "role": "Fundadora y Directora de La Sobremesa",
    "email": "anca@lasobremesa.co",
    "about": "Hi! I'm Anca, the founder and director of La Sobremesa. I've been working with and accompanying civil society organizations and networks in Latin America and the global south for over a year. Now, through La Sobremesa, we're creating a space of reflection and learning, which is so needed in the space, to think of and iterate realistic solutions for civil society and by civil society.\nI am a designer and facilitator of change processes. I support civil society organizations to better design their strategies, strenthen their institutional practices, and re-think their structures and teams. I have focused on working with transparency, anticorruption and human rights organizations. My passion is getting to accompan those who focus on improving the realities within their countries.",
    "twitter": "AncaMatioc",
    "instagram": "matiocanca",
    "image": "images/people/anca-matioc.jpg",
    "readmore": "Before founding La Sobremesa, I was the Matchbox coordinator at The Engine Room in Latin America and, later, at a global level. There, I accompanied dozens of organizations to more strategically use data and tech in their work. Before this, I worked for Ciudadania Inteligente in Chile, where I co-founded and led the Developing Latin America project, a regional network of 16 organizations in 12 countries who worked to open data in order to find solutions to social challenges. There I also co-founded the regional un-conference AbreLatam, a space to discuss innovation in open data and government. I have a MA in Development Practice from SIPA at Columbia University. I was born in Romania, grew up in the United States and in the last 10 years I've been working from Chile and Mexico for all of Latin America."
  },
  {
    "id": "beatriz-irarrazaval ",
    "name": "Beatriz Irarrázaval",
    "role": "Líder de Proyectos",
    "email": "graciela@lasobremesa.co",
    "about": " ¡Hola! Soy Beatriz, chilena apasionada por contribuir a resolver las problemáticas de nuestra región. Tengo más de 12 años de experiencia en sociedad civil, sector público e investigación. He trabajado en el diseño e implementación de proyectos y programas relacionados a innovación pública, impacto social, educación, democracia y transparencia. Creo profundamente en las soluciones basadas en la evidencia, y en la acción y colaboración entre actores internacionales, regionales y locales. Por ello, me he enfocado en acompañar a organizaciones en sus procesos de reflexión, aprendizaje y evaluación de impacto, como también en el diseño de estrategias y planes institucionales. Antes de La Sobremesa trabajé como directora de sostenibilidad en [Ciudadanía Inteligente](https://ciudadaniai.org/),  y como project manager en [ImpactaLatam](https://www.impactalatam.org/), proyecto que unió a 15 org. de la sociedad civil que trabajan en democracia, gobernanza y derechos humanos para co-crear juntas una metodología de evaluación de impacto adecuada a las necesidades y capacidades de estas organizaciones. También he trabajado como investigadora en diversos estudios relacionados a la participación ciudadana en Chile y Latinoamérica, y he realizado asesorías en fortalecimiento institucional y evaluación de impacto en procesos de diálogo en zonas de conflictos. Soy licenciada en Historia en la Universidad Católica de Chile, y tengo estudios de Máster en Políticas Públicas Internacionales (UCL) y Gestión de la Ciencia y la Innovación (U. de Valencia). ",
    "linkedin": "beatrizirarrazaval",
    "twitter": "beatriz_irarraz",
    "instagram": "beatrizirarrazaval",
    "image": "images/people/beatriz-irarrazaval.jpg"
  }
]
