[
  {
    "id": "anca-matioc",
    "name": "Anca Matioc",
    "role": "Founder and Director of La Sobremesa",
    "email": "anca@lasobremesa.co",
    "about": "Hello! I am Anca, founder and director of La Sobremesa. I have been working with and accompanying civil society organizations and networks in Latin America and the global south for over a decade, as a designer and facilitator of change processes. In my experience, I saw - and I see - a lack of spaces for reflection and learning, and for thinking and rethinking realistic solutions from civil society. I support organizations to design their strategies and to rethink and strengthen their institutions, structures and teams. I really enjoy supporting people who focus on improving the realities of their countries. Before La Sobremesa, I was the Matchbox coordinator for [The Engine Room](https://www.theengineroom.org/) in Latin America and then at a Global level, where I accompanied dozens of organizations to be more strategic with the use of technology and data. Prior to that, I worked for [Ciudadanía Inteligente](https://ciudadaniai.org/) in Chile, where I co-founded and led the Developing Latin America project, one of the first networks around open data in the region, to seek solutions to social problems. I co-founded the [AbreLatAm](http://abrelatam.org/) regional de-conference, a space to discuss and innovate in the opening of data and governments. I have a master's degree in Development Practice from SIPA at Columbia University. I was born in Romania, I grew up in the United States, and within the last ten years I have worked from Chile and now Mexico for all of Latin America.",
    "twitter": "AncaMatioc",
    "instagram": "matiocanca",
    "linkedin": "ancamatioc",
    "image": "images/people/anca-matioc.jpg"
  },
  {
    "id": "tania-altamirano",
    "name": "Tania Altamirano",
    "role": "Design and Facilitation Assistant",
    "about": "Hi, I am Tania, I am a philosopher, I have a master's degree in philosophy of culture, and I am currently a doctoral candidate in philosophy at UNAM.  I have extensive experience in the development of educational content, research, and facilitation of learning processes. At La Sobremesa, I work hand in hand with Anca in the design, facilitation, systematization and analysis of the accompaniments that are co-designed and facilitated for the organizations, networks and donors with which we collaborate. As a workshop facilitator, I have had the opportunity to work with academic and governmental institutions, generating spaces for reflection and dialogue on issues of interculturality, human rights, justice, and feminisms. My passion for fostering active/critical participation and dialogue has driven me to continue my trajectory within the processes of collective construction with civil society organizations. I firmly believe in the transformative power of critical education and dialogue to promote more empathetic and just societies. Therefore, I am excited to contribute to institutional strengthening and social change in the Latin American civil society ecosystem.",
    "linkedin": "tania-haide-espinoza-altamirano-2383a2150",
    "twitter": "TaniaEAltamira1",
    "image": "images/people/tania-altamirano.jpg"
  },
  {
    "id": "aniela-stojanowski",
    "name": "Aniela Stojanowski",
    "role": "Communication leader",
    "about": "Hi! I'm Aniela, an Argentinean motivated and inspired by social communication. I trained as a community communicator and graduated in organizational consulting at the University of Buenos Aires (UBA). I have more than 12 years of experience working with civil society organizations, with a focus on community communication and coordination. I have experience in team management, planning and strategy development, external and internal communication and digital marketing and communication tools. I am passionate about accompanying organizations to tell their story, make their advocacy work visible, optimize their impact and support them in achieving their goals. Before joining La Sobremesa, I worked as communications coordinator at Asuntos del Sur, an organization dedicated to human rights and with direct impact on democracies in Latin America. Currently, I am a member of the Board of Directors of this NGO. I also teach digital marketing at the Universidad del Valle de México and I am an external communications collaborator for civil society organizations.",
    "linkedin": "anielastojanowski",
    "twitter": "abstoja",
    "image": "images/people/aniela-stojanowski.jpg"
  },
  {
    "id": "julieta-zacatenco",
    "name": "Julieta Zacatenco",
    "role": "Project support",
    "about": "Hello! I'm Julieta Zacatenco. I studied Political Science and Public Administration with a concentration in Gender Studies at UNAM. I specialize in organizational development, sustainability, and project management with a decolonial, anti-racist, and social justice approach. I have worked in resource mobilization and institutional strengthening in organizations defending the rights of women, Afro-descendant, and LGBTIQ+ communities. As Chair of the Board of Directors at the[  Youth Coalition for Sexual and Reproductive Rights](https://www.youthcoalition.org/), I have championed youth leadership in global processes on sexual and reproductive rights, health, and justice. I also collaborate as co-facilitator at Diálogos Intergeneracionales, an initiative focused on strengthening the civil society ecosystem in Mexico through participatory methodologies and intergenerational dialogue spaces. At La Sobremesa, I am driven by the opportunity to develop sustainable tools and models that strengthen the sector and contribute to more just and inclusive futures. I believe in the key role of civil society in addressing structural inequalities and generating collective solutions that transform the realities of the Global Majority.",
    "instagram": "julietazacatenco",
    "linkedin": "julieta-zacatenco-herrera-3672811b0",
    "image": "images/people/julieta-zacatenco.jpeg"
  },
  {
    "id": "claudia-guerrero",
    "name": "Claudia Guerrero",
    "role": "Head of Admin & Operations",
    "about": "Hi! I am Claudia Guerrero Trejo, a Mexican professional with more than 30 years of experience in Administration, Finance, Human Resources and Operations. My career spans both civil society organizations and transnational corporations, serving in key roles ranging from Senior Administrator to responsible for accounting and financial management. Throughout my career, I have developed skills in budget management, financial control, personnel supervision, contract administration and organization of large-scale events. My experience also includes coordinating travel and meetings for communities and human rights defenders, ensuring operational efficiency in each project. With strong skills in internal control tools such as QuickBooks, ZohoBooks and Salesforce, I am known for my adaptability, leadership and commitment to operational excellence.",
    "image": "images/people/claudia-guerrero.jpg"
  }
]