[
  {
    "id": "anca-matioc",
    "name": "Anca Matioc",
    "role": "Fundadora y Directora de La Sobremesa",
    "email": "anca@lasobremesa.co",
    "about": "Hi! I'm Anca, the founder and director of La Sobremesa. I've been working with and accompanying civil society organizations and networks in Latin America and the global south for over a year. Now, through La Sobremesa, we're creating a space of reflection and learning, which is so needed in the space, to think of and iterate realistic solutions for civil society and by civil society.\nI am a designer and facilitator of change processes. I support civil society organizations to better design their strategies, strenthen their institutional practices, and re-think their structures and teams. I have focused on working with transparency, anticorruption and human rights organizations. My passion is getting to accompan those who focus on improving the realities within their countries.",
    "twitter": "AncaMatioc",
    "instagram": "matiocanca",
    "image": "images/people/anca-matioc.jpg",
    "readmore": "Before founding La Sobremesa, I was the Matchbox coordinator at The Engine Room in Latin America and, later, at a global level. There, I accompanied dozens of organizations to more strategically use data and tech in their work. Before this, I worked for Ciudadania Inteligente in Chile, where I co-founded and led the Developing Latin America project, a regional network of 16 organizations in 12 countries who worked to open data in order to find solutions to social challenges. There I also co-founded the regional un-conference AbreLatam, a space to discuss innovation in open data and government. I have a MA in Development Practice from SIPA at Columbia University. I was born in Romania, grew up in the United States and in the last 10 years I've been working from Chile and Mexico for all of Latin America."
  },
  {
    "id": "graciela-guadarrama",
    "name": "Graciela Guadarrama Baena",
    "role": "Lideresa de Diseño & Futuros",
    "email": "graciela@lasobremesa.co",
    "about": "Hi! I'm Graciela. My experience encompasses innovation and design in their entirety. I use  methodologies from different disciplines to facilitate processes of action and transformation – some of these include social innovation, critical design, participatory futures and systems thinking. I believe in narratives as critical tools for change, and I enjoy participatory design and co-creation.\nDue to my profile and curious mind, I have worked with various groups and organizations from both the public and private sectors and civil society. I've also worked with international institutions such as UNESCO, WFP and the EU on various social and environmental issues.",
    "twitter": "okanaga86",
    "instagram": "okanaga",
    "image": "images/people/graciela-guadarrama.jpg",
    "readmore": "I am originally from Mexico (a chilanga, from Mexico City). I have a MA in Strategic Foresight & Innovation from OCAD U in Toronto.I am also co-founder of Futures Space: The Digital Home for Futurists, a global community of futurists and cutting-edge thinkers, where we learn from and challenge each other. Among my multiple ways of participating in “Futures”:  I have been the co-president of the APF Futures Festival, whose mission is to provide an inclusive platform for the work of professionals in foresight, since 2018. I am also an associate of the IPD (Institute for Development Planning) based in Mexico City, whose projects focus on social development, where I assist with research, foresight and design."
  }
]
