[
  {
    "id": "anca-matioc",
    "name": "Anca Matioc",
    "role": "Founder and Director of La Sobremesa",
    "email": "anca@lasobremesa.co",
    "about": "Hello! I am Anca, founder and director of La Sobremesa. I have been working with and accompanying civil society organizations and networks in Latin America and the global south for over a decade, as a designer and facilitator of change processes. In my experience, I saw - and I see - a lack of spaces for reflection and learning, and for thinking and rethinking realistic solutions from civil society. I support organizations to design their strategies and to rethink and strengthen their institutions, structures and teams. I really enjoy supporting people who focus on improving the realities of their countries. Before La Sobremesa, I was the Matchbox coordinator for [The Engine Room](https://www.theengineroom.org/) in Latin America and then at a Global level, where I accompanied dozens of organizations to be more strategic with the use of technology and data. Prior to that, I worked for [Ciudadanía Inteligente](https://ciudadaniai.org/) in Chile, where I co-founded and led the Developing Latin America project, one of the first networks around open data in the region, to seek solutions to social problems. I co-founded the [AbreLatAm](http://abrelatam.org/) regional de-conference, a space to discuss and innovate in the opening of data and governments. I have a master's degree in Development Practice from SIPA at Columbia University. I was born in Romania, I grew up in the United States, and within the last ten years I have worked from Chile and now Mexico for all of Latin America.",
    "twitter": "AncaMatioc",
    "instagram": "matiocanca",
    "linkedin": "ancamatioc",
    "image": "images/people/anca-matioc.jpg"
  },
  {
    "id": "beatriz-irarrazaval ",
    "name": "Beatriz Irarrázaval",
    "role": "Project leader",
    "about": "Hello! I am Beatriz, a Chilean passionate about helping solve the problems in our region. I have more than 12 years of experience in civil society, public sector and research. I have worked in the design and implementation of projects and programs related to public innovation, social impact, education, democracy and transparency. I deeply believe in evidence-based solutions, and in action and collaboration between international, regional and local actors. For this reason, I have focused on accompanying organizations in their processes of reflection, learning and impact evaluation, as well as in the design of strategies and institutional plans. Before La Sobremesa I worked as director of sustainability at [Ciudadanía Inteligente](https://ciudadaniai.org/), and as project manager at [ImpactaLatam](https://www.impactalatam.org/), a project that brought together 15 civil society organizations working on democracy, governance and human rights to co-create an impact assessment methodology suited to their own needs and capacities. I have also worked as a researcher in various studies related to citizen participation in Chile and Latin America, and have provided advice on institutional strengthening and impact assessment in dialogue processes in conflict zones. I have a degree in History from the Catholic University of Chile, and I have a Master's degree in International Public Policy (UCL) and Science and Innovation Management (U. de Valencia).",
    "linkedin": "beatrizirarrazaval",
    "twitter": "beatriz_irarraz",
    "instagram": "beatrizirarrazaval",
    "image": "images/people/beatriz-irarrazaval.jpg"
  }
]
