[
  {
    "image": "images/logos/hivos.svg",
    "client": "Hivos",
    "name": "Ana Gabriel Zúñiga Aponte",
    "web": "https://hivos.org/",
    "exp": "Con Hivos América Latina, \"La Sobremesa hizo **una mentoría especializada a nuestras socias** de Open Contracting para garantizar la resiliencia y sostenibilidad de sus organizaciones e iniciativas.\"\n\"La Sobremesa es un **espacio seguro y creativo, que permite dar discusiones abiertas y re-pensarnos** como organizaciones y como ecosistema. La Sobremesa son personas **llenas de empatía y con capacidad de crear soluciones innovadoras y sostenibles para la resiliencia** cívica tan necesaria en América Latina.\"",
    "role": "Gerente de Desarrollo Corporativo"
  },
  {
    "image": "images/logos/dialogos.svg",
    "client": "Diálogos",
    "name": "Walter Corzo",
    "web": "https://dialogos.org.gt",
    "exp": "Con Diálogos de Guatemala, \"La Sobremesa nos acompañó en la **co-creación y definición de una hoja de ruta** para nuestra organización. Como parte de esa asistencia ténica, nos ayudar a definir de mecanismos en Diálogos sobre **cómo anticipamos futuros y aprendemos de ellos.\"**\nRealmente disfrutamos trabajar con La Sobremesa. Gracias a su inspiración y acompañamiento **logramos alcanzar los objetivos y metas que nos propusimos**. Un trabajo como este merece ser reconocido adecuadamente, así que gracias por dedicar tanto tiempo, amor y esfuerzo a nuestro proyecto. **El trabajo con La Sobremesa marca un antes y un después en nuestra historia institucional.**",
    "role": "Director Ejecutivo"
  },
  {
    "image": "images/logos/reaccion.svg",
    "client": "reAcción",
    "name": "David Riveros García",
    "web": "https://reaccion.org.py/",
    "exp": "Con reAcción de Paraguay, \"trabajamos con La Sobremesa en el **análisis de futuros posibles** para **priorizar acciones y ajustar nuestro plan de desarrollo institucional.\"**\nSentimos que les importaba el futuro de nuestra organización como si fuera la suya. Tienen una **capacidad de escucha y empatía** que no es común en estos ámbitos. Su prioridad fue **asegurar que nuestra visión alternativa de desarrollo pueda ser realidad.**",
    "role": "Director Ejecutivo"
  },
  {
    "image": "images/logos/hivos.svg",
    "client": "Hivos",
    "name": "Conrad Zellmann",
    "web": "https://hivos.org/",
    "exp": "Con Hivos Innovation Fund, \"trabajamos con La Sobremesa en un proyecto para explorar **cómo surgen, evolucionan y (a veces) fallan las colaboraciones en el área de tecnología cívica** para la rendición de cuentas, y qué se puede **aprender de estas experiencias para mejor apoyar a la comunidad.\"**\nComo en nuestro trabajo anterior con Anca y el equipo, fue una **experiencia maravillosa, llena de aprendizaje.** Entre las muchas grandes cualidades que aportan a este trabajo, una de las más impresionantes es **su capacidad para crear espacios de confianza, conversaciones honestas, cálidas (y divertidas)** que profundizan mucho más de lo habitual y aportan ideas críticas para los próximos pasos!",
    "role": "Impact Lead"
  },
  {
    "image": "images/logos/tedic.svg",
    "client": "TEDIC",
    "name": "Maricarmen Sequera",
    "web": "https://tedic.org",
    "exp": "Con TEDIC de Paraguay, \"trabajamos con La Sobremesa para repensar los posibles futuros para ser menos reactivos y más propositivos. Además **nos ayudaron a repensar la organización, desde nuestra misión y teoría de cambio hasta nuestros roles como equipo y forma de trabajar más saludables y sostenibles.\"**\"Trabajar con La Sobremesa fue una experiencia ludica. Accedimos a muchas herramientas para pensar en nuestros futuros. Tiene un gran equipo de profesionales que **nos acompanó en el proceso de reconstruccion de la organización**. Además en tiempos de pandemia, compartieron metodologías que mantuvo seguro al equipo de trabajo.\"",
    "role": "Directora Ejecutiva"
  },
  {
    "image": "images/logos/cab.svg",
    "client": "CabildoxLatAm",
    "name": "Azucena Morán",
    "web": "https://cabildoxlatam.org/",
    "exp": "Con CabildoxLatAm, \"La Sobremesa **apoyó en el diseño y desarrollo de nuestro taller virtual e interactivo del CabildoxLatAm** - un espacio de participación digital y transnacional para identificar y fortalecer respuestas comunitarias ante la pandemia COVID19.\"\n\"Trabajar con La Sobremesa fue una experiencia maravillosa. **Le dieron cabida a la confianza, las risas, las luchas y los lutos a un espacio digital** de participación ciudadana, como CabildoxLatAm.\"",
    "role": "Fundadora"
  },
  {
    "image": "images/logos/oh.png",
    "client": "Open Heroines",
    "name": "Mor Rubinstein",
    "web": "https://openheroines.org/",
    "exp": "Con Open Heroines, La Sobremesa **diseñó y facilitó un proceso colaborativo** para investigar nuestra red de Open Heroines de manera **altamente participativa, con un enfoque en dinamicas de poder.**\nEl equipo de La Sobremesa **fue muy respetuoso, cuidadoso, y riguroso**. Los resultados del proceso **nos trajeron buenas perspectivas para nuestra comunidad y nos ayudó a crear estrategias sostenibles para el futuro**.",
    "role": "Co-fundadora"
  }
]