[
  {
    "id": "anca-matioc",
    "name": "Anca Matioc",
    "role": "Fundadora y Directora de La Sobremesa",
    "email": "anca@lasobremesa.co",
    "about": "¡Hola! Soy Anca, fundadora y directora de La Sobremesa. Llevo más de una década trabajando y acompañando a organizaciones y redes de sociedad civil en Latinoamérica y el sur global, como diseñadora y facilitadora de procesos de cambio. En mi experiencia, ví - y veo - una falta de espacios para reflexión y aprendizaje, y para pensar y repensar soluciones realistas de la sociedad civil. Apoyo a organizaciones a diseñar sus estrategias, y a repensar y fortalecer la institución, sus estructuras y equipos. Disfruto mucho el acompañamiento y trabajar con personas que se enfocan en mejorar las realidades de sus países. Antes de La Sobremesa, fui la coordinadora de Matchbox de [The Engine Room](https://www.theengineroom.org/) en América Latina y luego a nivel Global, donde acompañé docenas de organizaciones a ser más estratégicos con el uso de tecnología y datos. Previo a eso, trabajé para [Ciudadanía Inteligente](https://ciudadaniai.org/) en Chile, donde cofundé y lideré el proyecto de Desarrollando América Latina, una de las primeras redes entorno a datos abiertos en la región, para buscar soluciones a problemas sociales. Cofundé la des-conferencia regional de [AbreLatAm](http://abrelatam.org/), un espacio para discutir e innovar en la apertura de datos y de gobiernos. Tengo una maestría en Development Practice de SIPA de Columbia University. Nací en Rumania, crecí en Estados Unidos, y dentro de los últimos diez años he trabajado desde Chile y ahora México para toda América Latina.",
    "twitter": "AncaMatioc",
    "instagram": "matiocanca",
    "linkedin": "ancamatioc",
    "image": "images/people/anca-matioc.jpg"
  },
  {
    "id": "tania-altamirano",
    "name": "Tania Altamirano",
    "role": "Asistente de Diseño y Facilitación",
    "about": "¡Hola! Soy Tania, soy filósofa de formación, cuento con una maestría en filosofía de la cultura, y actualmente soy doctoranda en filosofía, en la UNAM.  Cuento con una amplia trayectoria en el desarrollo de contenidos educativos, investigación, y facilitación de procesos de aprendizaje. En La Sobremesa, trabajo mano a mano con Anca en el diseño, facilitación, sistematización y análisis de los acompañamientos que se co-diseñan y facilitan para las organizaciones, redes y donantes, con los cuales colaboramos. Como tallerista, he tenido la oportunidad de trabajar con instituciones académicas y gubernamentales, generando espacios de reflexión y diálogo en temas de interculturalidad, derechos humanos, justicia,  y feminismos. Mi pasión por fomentar la participación activa/crítica y el diálogo, me ha impulsado a continuar mi trayectoria dentro de los procesos de construcción colectiva con organizaciones de la sociedad civil. Creo firmemente en el poder transformador de la educación crítica y el diálogo para promover sociedades más empáticas y justas. Por ello, me entusiasma poder contribuir al fortalecimiento institucional y al cambio social en el ecosistema de la sociedad civil latinoamericana.",
    "linkedin": "tania-haide-espinoza-altamirano-2383a2150",
    "twitter": "TaniaEAltamira1",
    "image": "images/people/tania-altamirano.jpg"
  },
  {
    "id": "aniela-stojanowski",
    "name": "Aniela Stojanowski",
    "role": "Líder de Comunicación",
    "about": "¡Hola! Soy Aniela, argentina motivada e inspirada por la comunicación social. Me formé como comunicadora comunitaria y me diplomé en consultoría organizacional en la Universidad de Buenos Aires (UBA). Tengo más de 12 años de experiencia trabajando con organizaciones de la sociedad civil, con un enfoque en la comunicación y coordinación comunitaria. Cuento con experiencia en gestión de equipos, planificación y desarrollo de estrategias, comunicación externa e interna y herramientas de comunicación y marketing digital. Me apasiona acompañar a las organizaciones para visibilizar su incidencia, optimizar su impacto y apoyarlas en cumplir sus objetivos. Antes de llegar a La Sobremesa, trabajé como coordinadora de comunicación en Asuntos del Sur, una organización dedicada a los derechos humanos y con impacto directo en las democracias de la región. Actualmente, pertenezco a la Comisión Directiva de dicha ONG. Soy, además, docente de marketing digital en la Universidad del Valle de México y colaboradora externa de comunicación para organizaciones de la sociedad civil.",
    "linkedin": "anielastojanowski",
    "twitter": "abstoja",
    "image": "images/people/aniela-stojanowski.jpg"
  },
  {
    "id": "julieta-zacatenco",
    "name": "Julieta Zacatenco",
    "role": "Asistente de proyectos",
    "about": "¡Hola! Soy Julieta Zacatenco. Estudié Ciencia Política y Administración Pública con una concentración en Estudios de Género en la UNAM. Me he especializado en desarrollo organizacional, sostenibilidad y gestión de proyectos con un enfoque decolonial, antirracista y de justicia social. He trabajado en movilización de recursos y fortalecimiento institucional en organizaciones que defienden los derechos de mujeres, personas afro y LGBTIQ+. Como Presidenta de la Junta Directiva de la[  Youth Coalition for Sexual and Reproductive Rights](https://www.youthcoalition.org/), he impulsado el liderazgo juvenil en procesos globales de derechos, salud y justicia sexual y reproductiva. También colaboro como co-facilitadora de Diálogos Intergeneracionales, una iniciativa enfocada en el fortalecimiento del ecosistema de la sociedad civil en México, a través de metodologías participativas y espacios de diálogo intergeneracional. En La Sobremesa, me motiva desarrollar herramientas y modelos sostenibles que fortalezcan al sector y contribuyan a futuros más justos e inclusivos. Creo en el papel clave de la sociedad civil para enfrentar desigualdades estructurales y generar soluciones colectivas que transformen la realidad de la Mayoría Global.",
    "instagram": "julietazacatenco",
    "linkedin": "julieta-zacatenco-herrera-3672811b0",
    "image": "images/people/julieta-zacatenco.jpeg"
  },
  {
    "id": "claudia-guerrero",
    "name": "Claudia Guerrero",
    "role": "Líder de administración y operaciones",
    "about": "¡Hola! Soy Claudia Guerrero Trejo, una profesional mexicana con más de 30 años de experiencia en Administración, Finanzas, Recursos Humanos y Operaciones. Mi trayectoria abarca tanto organizaciones de la sociedad civil como empresas trasnacionales, desempeñándome en roles clave que van desde Administradora Senior hasta responsable de la gestión contable y financiera. A lo largo de mi carrera, he desarrollado habilidades en gestión de presupuestos, control financiero, supervisión de personal, administración de contratos y organización de eventos de gran escala. Mi experiencia también incluye la coordinación de viajes y reuniones para comunidades y defensores de derechos humanos, asegurando la eficiencia operativa en cada proyecto. Con sólidos conocimientos en herramientas de control interno como QuickBooks, ZohoBooks y Salesforce, me caracterizo por mi capacidad de adaptación, liderazgo y compromiso con la excelencia operativa.",
    "image": "images/people/claudia-guerrero.jpg"
  }
]
