[
  {
    "id": "anca-matioc",
    "name": "Anca Matioc",
    "role": "Fundadora y Directora de La Sobremesa",
    "email": "anca@lasobremesa.co",
    "about": "¡Hola! Soy Anca, fundadora y directora de La Sobremesa. Llevo más de una década trabajando y acompañando a organizaciones y redes de sociedad civil en Latinoamérica y el sur global, como diseñadora y facilitadora de procesos de cambio. En mi experiencia, ví - y veo - una falta de espacios para reflexión y aprendizaje, y para pensar y repensar soluciones realistas de la sociedad civil. Apoyo a organizaciones a diseñar sus estrategias, y a repensar y fortalecer la institución, sus estructuras y equipos. Disfruto mucho el acompañamiento y trabajar con personas que se enfocan en mejorar las realidades de sus países. Antes de La Sobremesa, fui la coordinadora de Matchbox de [The Engine Room](https://www.theengineroom.org/) en América Latina y luego a nivel Global, donde acompañé docenas de organizaciones a ser más estratégicos con el uso de tecnología y datos. Previo a eso, trabajé para [Ciudadanía Inteligente](https://ciudadaniai.org/) en Chile, donde cofundé y lideré el proyecto de Desarrollando América Latina, una de las primeras redes entorno a datos abiertos en la región, para buscar soluciones a problemas sociales. Cofundé la des-conferencia regional de [AbreLatAm](http://abrelatam.org/), un espacio para discutir e innovar en la apertura de datos y de gobiernos. Tengo una maestría en Development Practice de SIPA de Columbia University. Nací en Rumania, crecí en Estados Unidos, y dentro de los últimos diez años he trabajado desde Chile y ahora México para toda América Latina.",
    "twitter": "AncaMatioc",
    "instagram": "matiocanca",
    "linkedin": "ancamatioc",
    "image": "images/people/anca-matioc.jpg"
  },
  {
    "id": "aniela-stojanowski",
    "name": "Aniela Stojanowski",
    "role": "Líder de Comunicación",
    "about": "¡Hola! Soy Aniela, argentina y comunicadora social. Tengo más de 12 años de experiencia trabajando con organizaciones de la sociedad civil, con un enfoque en la comunicación y coordinación comunitaria. Cuento con experiencia en gestión de equipos, planificación y desarrollo de estrategias, comunicación externa e interna y herramientas de comunicación y marketing digital. Me apasiona acompañar a las organizaciones para visibilizar su incidencia, optimizar su impacto y apoyarlas en cumplir sus objetivos.",
    "linkedin": "anielastojanowski",
    "image": "images/people/aniela-stojanowski.jpg"
  },
  {
    "id": "jessica-balovich",
    "name": "Jessica Balovich",
    "role": "Jefa de Administración y Operaciones",
    "about": "¡Hola! Soy Jessica, Jefa de Administración y Operaciones de La Sobremesa. Me encargo de varias tareas de contabilidad y estoy en comunicación con contratistas y organizaciones de muchas partes del mundo. Llevo a cabo la investigación sobre diversos temas, necesarios para apoyar a nuestra organización, y ayudar a implementar cambios en nuestras operaciones a medida que crecemos. Antes de llegar a La Sobremesa, trabajé durante 3 años con una organización sin ánimo de lucro como asistente de operaciones, donde ayudé con el cumplimiento de la normativa de la organización y la gestión de presupuesto. También estuve en contacto con varios contratistas y financiadores de todo el mundo, dando apoyo con pagos y contratos. Tengo una Maestría en Educación, y enseñé durante 12 años.",
    "image": "images/people/jessica-balovich.jpg"
  },
  {
    "id": "ana-zuniga",
    "name": "Ana Gabriel Zúñiga Aponte",
    "role": "Consultant",
    "about": "¡Hola! Soy Ana Gabriel. Tengo más de diez años de experiencia trabajando en las áreas de democracia participativa, datos abiertos y participación ciudadana. Soy apasionada de los espacios colaborativos y los formatos abiertos y creo profundamente en su poder para transformar nuestras realidades. He colaborado con diferentes actores tales como periodistas, activistas LGTBIQ+, feministas, defensores ambientales, pueblos indígenas, personas refugiadas y migrantes, organizaciones de la sociedad civil, academia y representantes gubernamentales. A mis 25 años me desempeñé como Viceministra de Diálogo Ciudadano de la República de Costa Rica de 2014 a 2018, responsable de tres agendas: diálogo ciudadano para la atención de conflictos y co-creación de políticas públicas con diversos actores; la implementación de la agenda de gobierno abierto; y, el diálogo intercultural con los pueblos indígenas que permitió la co-creación de un Mecanismo General de Consulta Indígena. Luego de esa experiencia transformadora, formé parte del equipo de Hivos LATAM como Gerente de Desarrollo de Programas en el área de Derechos Cívicos en la Era Digital, co-diseñando e implementando programas regionales en datos abiertos, espacio cívico e igualdad de género. Actualmente soy consultora internacional en planificación estratégica; diseño y facilitación de diálogos improbables y procesos de co-creación; y, asesora de políticas en datos abiertos con perspectiva de género. Estoy basada en Costa Rica y creo firmemente en tropicalizar mi trabajo, en cuanto a metodologías y estilos.",
    "linkedin": "anagabrielzaponte",
    "twitter": "agza05",
    "instagram": "unapechoamarilla",
    "image": "images/people/ana-zuniga.jpg"
  },
  {
    "id": "beatriz-irarrazaval ",
    "name": "Beatriz Irarrázaval",
    "role": "Consultora",
    "about": "¡Hola! Soy Beatriz, chilena apasionada por contribuir a resolver las problemáticas de nuestra región. Tengo más de 12 años de experiencia en sociedad civil, sector público e investigación. He trabajado en el diseño e implementación de proyectos y programas relacionados a innovación pública, impacto social, educación, democracia y transparencia. Creo profundamente en las soluciones basadas en la evidencia, y en la acción y colaboración entre actores internacionales, regionales y locales. Por ello, me he enfocado en acompañar a organizaciones en sus procesos de reflexión, aprendizaje y evaluación de impacto, como también en el diseño de estrategias y planes institucionales. Antes de La Sobremesa trabajé como directora de sostenibilidad en [Ciudadanía Inteligente](https://ciudadaniai.org/), y como project manager en [ImpactaLatam](https://www.impactalatam.org/), proyecto que unió a 15 org. de la sociedad civil que trabajan en democracia, gobernanza y derechos humanos para co-crear juntas una metodología de evaluación de impacto adecuada a las necesidades y capacidades de estas organizaciones. También he trabajado como investigadora en diversos estudios relacionados a la participación ciudadana en Chile y Latinoamérica, y he realizado asesorías en fortalecimiento institucional y evaluación de impacto en procesos de diálogo en zonas de conflictos. Soy licenciada en Historia en la Universidad Católica de Chile, y tengo estudios de Máster en Políticas Públicas Internacionales (UCL) y Gestión de la Ciencia y la Innovación (U. de Valencia).",
    "linkedin": "beatrizirarrazaval",
    "twitter": "beatriz_irarraz",
    "instagram": "beatrizirarrazaval",
    "image": "images/people/beatriz-irarrazaval.jpg"
  }
]
