[
  {
    "id": "anca-matioc",
    "name": "Anca Matioc",
    "role": "Fundadora y Directora de La Sobremesa",
    "email": "anca@lasobremesa.co",
    "about": "¡Hola! Soy Anca, fundadora y directora de La Sobremesa. Llevo más de una década trabajando y acompañando a organizaciones y redes de sociedad civil en Latinoamérica y  el sur global, como diseñadora y facilitadora de procesos de cambio. En mi experiencia, ví - y veo - una falta de espacios para reflexión y aprendizaje, y para pensar y repensar soluciones realistas de la sociedad civil. Apoyo a organizaciones a diseñar sus estrategias, y a repensar y fortalecer la institución, sus estructuras y equipos. Disfruto mucho el acompañamiento y trabajar con personas que se enfocan en mejorar las realidades de sus países. Antes de La Sobremesa, fui la coordinadora de Matchbox de [The Engine Room](https://www.theengineroom.org/) en América Latina y luego a nivel Global, donde acompañé docenas de organizaciones a ser más estratégicos con el uso de tecnología y datos. Previo a eso, trabajé para [Ciudadanía Inteligente](https://ciudadaniai.org/) en Chile, donde cofundé y lideré el proyecto de Desarrollando América Latina, una de las primeras redes entorno a datos abiertos en la región, para buscar soluciones a problemas sociales. Cofundé la des-conferencia regional de [AbreLatAm](http://abrelatam.org/), un espacio para discutir e innovar en la apertura de datos y de gobiernos. Tengo una maestría en Development Practice de SIPA de Columbia University. Nací en Rumania, crecí en Estados Unidos, y dentro de los últimos diez años he trabajado desde Chile y ahora México para toda América Latina.",
    "twitter": "AncaMatioc",
    "instagram": "matiocanca",
    "linkedin": "ancamatioc",
    "image": "images/people/anca-matioc.jpg"
  },
  {
    "id": "beatriz-irarrazaval ",
    "name": "Beatriz Irarrázaval",
    "role": "Líder de Proyectos",
    "email": "graciela@lasobremesa.co",
    "about": " ¡Hola! Soy Beatriz, chilena apasionada por contribuir a resolver las problemáticas de nuestra región. Tengo más de 12 años de experiencia en sociedad civil, sector público e investigación. He trabajado en el diseño e implementación de proyectos y programas relacionados a innovación pública, impacto social, educación, democracia y transparencia. Creo profundamente en las soluciones basadas en la evidencia, y en la acción y colaboración entre actores internacionales, regionales y locales. Por ello, me he enfocado en acompañar a organizaciones en sus procesos de reflexión, aprendizaje y evaluación de impacto, como también en el diseño de estrategias y planes institucionales. Antes de La Sobremesa trabajé como directora de sostenibilidad en [Ciudadanía Inteligente](https://ciudadaniai.org/),  y como project manager en [ImpactaLatam](https://www.impactalatam.org/), proyecto que unió a 15 org. de la sociedad civil que trabajan en democracia, gobernanza y derechos humanos para co-crear juntas una metodología de evaluación de impacto adecuada a las necesidades y capacidades de estas organizaciones. También he trabajado como investigadora en diversos estudios relacionados a la participación ciudadana en Chile y Latinoamérica, y he realizado asesorías en fortalecimiento institucional y evaluación de impacto en procesos de diálogo en zonas de conflictos. Soy licenciada en Historia en la Universidad Católica de Chile, y tengo estudios de Máster en Políticas Públicas Internacionales (UCL) y Gestión de la Ciencia y la Innovación (U. de Valencia). ",
    "linkedin": "beatrizirarrazaval",
    "twitter": "beatriz_irarraz",
    "instagram": "beatrizirarrazaval",
    "image": "images/people/beatriz-irarrazaval.jpg"
  }
]
