[
  {
    "id": "anca-matioc",
    "name": "Anca Matioc",
    "role": "Fundadora y Directora de La Sobremesa",
    "email": "anca@lasobremesa.co",
    "about": "¡Hola! Soy Anca, fundadora y directora de La Sobremesa. Llevo más de una década trabajando y acompañando a organizaciones y redes de sociedad civil en Latinoamérica y el sur global, como diseñadora y facilitadora de procesos de cambio. En mi experiencia, ví - y veo - una falta de espacios para reflexión y aprendizaje, y para pensar y repensar soluciones realistas de la sociedad civil. Apoyo a organizaciones a diseñar sus estrategias, y a repensar y fortalecer la institución, sus estructuras y equipos. Disfruto mucho el acompañamiento y trabajar con personas que se enfocan en mejorar las realidades de sus países. Antes de La Sobremesa, fui la coordinadora de Matchbox de [The Engine Room](https://www.theengineroom.org/) en América Latina y luego a nivel Global, donde acompañé docenas de organizaciones a ser más estratégicos con el uso de tecnología y datos. Previo a eso, trabajé para [Ciudadanía Inteligente](https://ciudadaniai.org/) en Chile, donde cofundé y lideré el proyecto de Desarrollando América Latina, una de las primeras redes entorno a datos abiertos en la región, para buscar soluciones a problemas sociales. Cofundé la des-conferencia regional de [AbreLatAm](http://abrelatam.org/), un espacio para discutir e innovar en la apertura de datos y de gobiernos. Tengo una maestría en Development Practice de SIPA de Columbia University. Nací en Rumania, crecí en Estados Unidos, y dentro de los últimos diez años he trabajado desde Chile y ahora México para toda América Latina.",
    "twitter": "AncaMatioc",
    "instagram": "matiocanca",
    "linkedin": "ancamatioc",
    "image": "images/people/anca-matioc.jpg"
  },
  {
    "id": "tania-altamirano",
    "name": "Tania Altamirano",
    "role": "Asistente de Diseño y Facilitación",
    "about": "¡Hola! Soy Tania, soy filósofa de formación, cuento con una maestría en filosofía de la cultura, y actualmente soy doctoranda en filosofía, en la UNAM.  Cuento con una amplia trayectoria en el desarrollo de contenidos educativos, investigación, y facilitación de procesos de aprendizaje. En La Sobremesa, trabajo mano a mano con Anca en el diseño, facilitación, sistematización y análisis de los acompañamientos que se co-diseñan y facilitan para las organizaciones, redes y donantes, con los cuales colaboramos. Como tallerista, he tenido la oportunidad de trabajar con instituciones académicas y gubernamentales, generando espacios de reflexión y diálogo en temas de interculturalidad, derechos humanos, justicia,  y feminismos. Mi pasión por fomentar la participación activa/crítica y el diálogo, me ha impulsado a continuar mi trayectoria dentro de los procesos de construcción colectiva con organizaciones de la sociedad civil. Creo firmemente en el poder transformador de la educación crítica y el diálogo para promover sociedades más empáticas y justas. Por ello, me entusiasma poder contribuir al fortalecimiento institucional y al cambio social en el ecosistema de la sociedad civil latinoamericana.",
    "linkedin": "tania-haide-espinoza-altamirano-2383a2150",
    "twitter": "TaniaEAltamira1",
    "image": "images/people/tania-altamirano.jpg"
  },
  {
    "id": "aniela-stojanowski",
    "name": "Aniela Stojanowski",
    "role": "Líder de Comunicación",
    "about": "¡Hola! Soy Aniela, argentina motivada e inspirada por la comunicación social. Me formé como comunicadora comunitaria y me diplomé en consultoría organizacional en la Universidad de Buenos Aires (UBA). Tengo más de 12 años de experiencia trabajando con organizaciones de la sociedad civil, con un enfoque en la comunicación y coordinación comunitaria. Cuento con experiencia en gestión de equipos, planificación y desarrollo de estrategias, comunicación externa e interna y herramientas de comunicación y marketing digital. Me apasiona acompañar a las organizaciones para visibilizar su incidencia, optimizar su impacto y apoyarlas en cumplir sus objetivos. Antes de llegar a La Sobremesa, trabajé como coordinadora de comunicación en Asuntos del Sur, una organización dedicada a los derechos humanos y con impacto directo en las democracias de la región. Actualmente, pertenezco a la Comisión Directiva de dicha ONG. Soy, además, docente de marketing digital en la Universidad del Valle de México y colaboradora externa de comunicación para organizaciones de la sociedad civil.",
    "linkedin": "anielastojanowski",
    "twitter": "abstoja",
    "image": "images/people/aniela-stojanowski.jpg"
  },
  {
    "id": "helen-saadoun",
    "name": "Helene Saadoun",
    "role": "Consultora por proyecto",
    "about": "¡Hola! Soy Helene Saadoun. Soy franco-uruguaya, pero estoy basada en la Ciudad de México. Abogada con maestría en Derecho Penal Internacional por la Universidad de Sussex en Inglaterra con más de 8 años trabajando temas de género, derechos humanos, políticas públicas y fortalecimiento de capacidades. Antes de La Sobremesa, trabajé en Naciones Unidas donde acompañaba procesos de fortalecimiento de capacidades de gobiernos estatales en materia de género y derechos humanos y fui consultora en Namati donde apoyé procesos de planeación estratégica con una red de organizaciones de Latinoamérica. Lo que más me apasiona de mi trabajo son las actividades de recopilación de información, investigación y diagnóstico para crear estrategias, procesos y herramientas que impulsen el fortalecimiento y la sostenibilidad de las organizaciones e instituciones. Actualmente, trabajo como consultora en México y a nivel regional en temas de incorporación de la perspectiva de género y derechos humanos en las políticas públicas, planeación estratégica, fortalecimiento de capacidades y realizo investigaciones en materia de empresas y derechos humanos.",
    "linkedin": "helene-saadoun-407524212",
    "image": "images/people/helen-saadoun.jpeg"
  }
]
