[
    {
        "company": "Oxfam México",
        "text": "Fue un placer trabajar con Anca y el equipo. El proceso fue como un viaje, que inicia desde la definición del destino y lo que se quiere lograr con el proceso; la planeación y preparación de todos los elementos importantes para las conversaciones que vamos a embarcar; la navegación y exploración de las ideas, ambiciones y miedos del equipo; hasta el aterrizaje de las reflexiones a propuestas concretas y manejables. La Sobremesa no es sólo una consultora, es una \"thought partner\" y guía.",
        "contact": "Estefania Hechenberger",
        "role": "Gerente de Programa de Trabajo y Bienestar [oxfammexico.org](https://www.oxfammexico.org/)",
        "logo": "/images/logos/oxfam-mexico.png"
    },
    {
        "company": "International Republican Institute",
        "text": "Con International Republican Institute, 'trabajar con La Sobremesa fue una experiencia sin inconvenientes y una de las mejores que hemos tenido con un capacitador externo diseñando talleres para nuestros socios. Trabajamos en dos talleres exhaustivos para capacitar a nuestros socios beneficiarios en cómo pensar y lograr una mayor sostenibilidad financiera. La Sobremesa escuchó con atención, colaboró regularmente con nuestro equipo y produjo orientación y materiales personalizados que cumplían exactamente con las necesidades de nuestros beneficiarios. ¡No podríamos recomendar más trabajar con La Sobremesa!'.",
        "contact": "Amanda Zink",
        "role": "Directora de Programa [iri.org/](https://www.iri.org/)",
        "logo": "/images/logos/logo-iri.svg"
    },
    {
        "company": "Decidim",
        "text": "Con Decidim, 'los ejercicios planteados por La Sobremesa han sido muy útiles para incorporar en nuestra organización la cultura del fundraising. La elaboración de un plan de sostenibilidad ha sido la culminación perfecta de todo este trabajo, pues nos ha obligado a dedicar tiempo de calidad para pensar y elaborar una planificación estratégica para la sostenibilidad económica. El equipo de La Sobremesa conoce muy bien este mundo y se nota su experiencia. Sus consejos y orientaciones han sido claves para guiar el trabajo que hemos hecho después de los talleres.'",
        "contact": "Nil Homedes",
        "role": "Presidente [decidim.org/](https://www.decidim.org/)",
        "logo": "/images/logos/logo-decidim.svg"
    },
    {
        "company": "Alianza Campo Justo",
        "text": "Con Alianza Campo Justo, 'La labor de acompañamiento de la Sobremesa es muy integral, completo, armonioso, reflexivo y generó un ambiente de confianza e integración. Fueron espacios donde se detonaron debates y se tomaron acuerdos de manera colectiva y respetuosa, también cada espacio iba entrelazado y siempre se sintió la continuidad en cada uno de ellos.'",
        "contact": "Margarita Nemecio",
        "role": "[https://twitter.com/RAgricolas](https://twitter.com/RAgricolas)",
        "logo": "/images/logos/logo-alianza-campo-justo.svg"
    },
    {
        "company": "Code For All",
        "text": "Con Code For All, 'Después de una década de servir como la red global de Tecnología Cívica, La Sobremesa desempeñó un papel crucial en apoyarnos durante el proceso de actualización esencial. A pesar de la naturaleza desafiante de muchas discusiones, su experiencia y habilidades, combinadas con ejercicios estratégicos, ayudaron a impulsar la conversación hacia adelante, dando forma en última instancia a un plan de acción que tiene el potencial de impulsar tanto a la Red como a sus miembros hacia adelante.'",
        "contact": "Mar Marín",
        "role": "Líder de Comunicación de Code For All [codeforall.org/](https://codeforall.org/)",
        "logo": "/images/logos/logo-codeforall.svg"
    },
    {
        "company": "Poder",
        "text": "Con PODER, 'trabajar con La Sobremesa fue muy bueno ya que nos desafiaron a pensar realmente en el significado de impacto y en cómo podemos, no solo medirlo internamente, sino dar cuenta de ello. El equipo de La Sobremesa nos acompañó en estas reflexiones con una metodología muy clara y con algunas excelentes facilitadoras. ¡Gracias colegas!'.",
        "contact": "Fernanda Hopenhaym",
        "role": "Co-Directora Ejecutiva [poderlatam.org/](https://poderlatam.org/)",
        "logo": "/images/logos/logo-poder.svg"
    },
    {
        "company": "reAcción",
        "text": "Cuando trabajamos con La Sobremesa en el análisis de Futuros posibles para priorizar acciones y ajustar nuestro plan de desarrollo institucional, sentimos que les importaba el futuro de nuestra organización como si fuera la suya. Tienen una capacidad de escucha y empatía que no es común en estos ámbitos. Su prioridad fue asegurar que nuestra visión alternativa de desarrollo pueda ser realidad.",
        "contact": "David Riveros García",
        "role": "Director ejecutivo de [reAccion.org.py](https://reaccion.org.py/)",
        "logo": "/images/logos/reaccion.svg"
    },
    {
        "company": "Japiqay",
        "text": "Con Japiqay, 'fue importante el proceso de aprendizaje para nosotras. Las sesiones con La Sobremesa nos permitieron revisar y valorar el trabajo ya realizado; pero, sobre todo, comprender y definir los pasos a seguir para profesionalizar nuestro trabajo. La interacción y dinámica de retroalimentación nos hizo sentir como socios.'",
        "contact": "Gabriela Flores",
        "role": "Directora Ejecutiva [japiqay.org](http://www.japiqay.org/)",
        "logo": "/images/logos/logo-japigay.svg"
    },
    {
        "company": "Dialogos",
        "text": "El trabajo con La Sobremesa marca un antes y un después en nuestra historia institucional. Nos acompañaron en la co-creación y definición de una hoja de ruta para nuestra organización. Como parte de esa asistencia técnica, nos ayudó a definir mecanismos en Diálogos sobre cómo anticipamos futuros y aprendemos de ellos. Realmente disfrutamos trabajar con La Sobremesa. Gracias a su inspiración y acompañamiento logramos alcanzar los objetivos y metas que nos propusimos. Un trabajo como este merece ser reconocido adecuadamente, así que gracias por dedicar tanto tiempo, amor y esfuerzo a nuestro proyecto.",
        "contact": "Walter Corzo",
        "role": "Director ejecutivo de [dialogos.org.gt](https://dialogos.org.gt/)",
        "logo": "/images/logos/dialogos.svg"
    },
    {
        "company": "Hivos",
        "text": "Fue una experiencia maravillosa trabajar con Anca y La Sobremesa, llena de aprendizaje. Trabajamos con ellas en un proyecto para explorar cómo surgen, evolucionan y (a veces) fallan las colaboraciones en el área de tecnología cívica para la rendición de cuentas. Entre las muchas grandes cualidades que aportan a este trabajo, una de las más impresionantes es su capacidad para crear espacios de confianza, conversaciones honestas, cálidas (y divertidas) que profundizan mucho más de lo habitual y aportan ideas críticas para los próximos pasos!",
        "contact": "Conrad Zellman",
        "role": "Impact Lead en [hivos.org](https://hivos.org/)",
        "logo": "/images/logos/hivos.svg"
    }
]