[
  {
    "id": "milena-pafundi",
    "name": "Milena Pafundi",
    "image": "images/people/milena-pafundi.jpg",
    "tagline": "Veo organizaciones con desafios de estrategias a largo plazo...",
    "location": "Argentina basada en Ciudad de México, México",
    "twitter": "milenapafundi",
    "instagram": "milenapafundi",
    "about": "Veo organizaciones con desafios de estrategias a mas largo plazo, además de problemas de comunicacion interna especialmente en instituciones regionales. Otro desafío es la base de fondos para organizaciones LGBT+ también el ver los retos que implica para algunas organizaciones constituirse como AS o OSC. Soy comunicadora y líder de proyectos en campañas de comunicación. También trabajo en territorio desde hace 12 años, como periodista y como artivista.",
    "company": "agenciapresentes.org"
  },
  {
    "id": "carla-bonina",
    "name": "Carla Bonina",
    "image": "images/people/carla-bonina.jpg",
    "tagline": "Veo organizaciones con desafios de estrategias a largo plazo...",
    "location": "Argentina basada en Ciudad de México, México",
    "twitter": "carlabonina",
    "about": "Light from a service hatch at the rear of the bright void beyond the chain link. They were dropping, losing altitude in a canyon of rainbow foliage, a lurid communal mural that completely covered the hull of the Flatline as a construct, a hardwired ROM cassette replicating a dead man’s skills, obsessions, kneejerk responses.",
    "company": "Agenciapresentes.org"
  },
  {
    "id": "alejandra-betanzo",
    "name": "Alejandra Betanzo de la Rosa",
    "image": "images/people/alejandra-betanzo.jpg",
    "tagline": "Veo desafios en las instituciones y sus liderazgos...",
    "location": "Basada en Ciudad de México, México",
    "twitter": "abetanzo",
    "about": "Veo desafios en las institucionales y sus liderazgos, que se traducen en la sobre carga de trabajo que impone desafios a la salud emocional de las personas. Acompaño a las organizaciones para co-constuir acuerdos explícitos que les permitan distribuir el poder para trabajar de manera más auto-gestiva, además de generar dinámicas colaborativas, transformación de conflictos, regulación de emociones y auto-cuidado. Soy consultora de la Comunicación No Violenta, la Justicia Restaurativa y las prácticas narrativas.",
    "company": "Consultora Independiente"
  },
  {
    "id": "justine-dupuy",
    "name": "Justine Dupuy",
    "image": "images/people/justine-dupuy.jpg",
    "tagline": "Veo que para lograr cambios sustanciales se necesitan alianzas.",
    "location": "Francesa basada en Ciudad de México, México",
    "twitter": "justinedupuy",
    "about": "Veo que para lograr cambios sustanciales, se necesita más que evidencias e investigaciones sino también construir colectivos y alianzas. Tejer confianza entre los diversos actores de la sociedad civil es uno de los desafíos más importantes, dado ademas un contexto político cada vez mas adverso al dialogo. Trabajo justamente construyendo estos vínculos y alianzas, buscando incluir voces diversas. Soy periodista de formación, especializada en transparencia y combate a la corrupción.",
    "company": "fundar.org.mx"
  },
  {
    "id": "laura-lehman",
    "name": "Laura Lehman",
    "image": "images/people/laura-lehman.jpeg",
    "tagline": "Veo organizaciones con desafios de estrategias a largo plazo...",
    "location": "Argentina basada en Ciudad de México, México",
    "twitter": "LauraALehman",
    "about": "Light from a service hatch at the rear of the bright void beyond the chain link. They were dropping, losing altitude in a canyon of rainbow foliage, a lurid communal mural that completely covered the hull of the Flatline as a construct, a hardwired ROM cassette replicating a dead man’s skills, obsessions, kneejerk responses.",
    "company": "Agenciapresentes.org"
  },
  {
    "id": "ana-zuniga",
    "name": "Ana Gabriel Zúñiga Aponte",
    "image": "images/people/ana-zuniga.jpg",
    "tagline": "Veo una polarización sociopolitica, ademas de una aceleracion de las desigualdades.",
    "location": "Basada en San José, Costa Rica",
    "twitter": "agza05",
    "about": "Veo una polarización sociopolítica a la que nos están arrastrando los grupos hegemónicos para seguir monopolizando el ejercicio del poder, además de una aceleración de las desigualdades. Trabajo acompañando a organizaciones de sociedad civil en sus procesos para revertir los impactos de la desinformación y en el resguardo de los derechos cívicos en la era digital. Soy una optimista empedernida, que cree en el diálogo ciudadano, en la resiliencia cívica y devolverle las democracias a quienes les pertenecen ¡a las mayorías!",
    "company": "hivos.org"
  },
  {
    "id": "adri-peralta",
    "name": "Adriana Peralta",
    "image": "images/people/adri-peralta.jpg",
    "tagline": "Veo un desafío con nuestros contextos de violencia y corrupción.",
    "location": "Basada en Asunción, Paraguay",
    "twitter": "adriperaltaaa",
    "about": "Veo un desafío con nuestros contextos que muchas veces son violentos y corruptas como las de América Latina. Para no perder la motivación en hacer las cosas lo mejor posible ayuda mucho rodearse de personas que estiren para el mismo lado, que también crean en que se puede, que te inspiren, que te alienten, con quienes puedas tomarte unas cervecitas y relajar y reir un poco. Soy ilustradora y diseñadora gráfica especilizada en sociología. (Y si, soy la diseñadora detrás de La Sobremesa!)",
    "company": "Diseñadora freelance"
  },
  {
    "id": "eduborregon",
    "name": "Eduard Martín-Borregón",
    "image": "images/people/eduborregon.jpg",
    "tagline": "Veo nuestra sociedad civil y le tengo dos grandes preguntas...",
    "location": "Catalán basado en Ciudad de México, México",
    "twitter": "emartinborregon",
    "about": "Veo una sociedad civil latinoamericana y le tengo dos grandes preguntas: - ¿Cómo se puede medir e incrementar el impacto de nuestro trabajo? - ¿Cómo se generan oportunidades dentro del sector para mantener y atraer nuevo talento? Cualquier proyecto que diseño siempre parte a partir de una problematica sobre la cual podemos aportar desde lo que sabemos hacer bien.  La suma de las partes es siempre más grande que las partes en si. Soy periodista de datos, mezclando datos, narrativa y tecnologia.",
    "company": "poderlatam.org"
  },
  {
    "id": "ana-ruiz",
    "name": "Ana Joaquina Ruiz Guerra ",
    "image": "images/people/ana-joaquina-ruiz.jpeg",
    "tagline": "Veo la desigualdad en todos niveles y el cierre del espacio civico.",
    "location": "Basada en Ciudad de México, México",
    "twitter": "ana_joaca",
    "about": "Veo la desigualdad en todos los niveles y el cierre del espacio civico. Trabajo en el analisis y hechura de políticas con perspectiva de género e interseccionalidad, además en iniciativas que incrementan la participación ciudadana. Soy una creyente de que la vida se transforma con un mucho de técnica y otro tanto de política.",
    "company": "Consultora independiente"
  },
  {
    "id": "jpmarindiaz",
    "name": "Juan Pablo Marín Díaz",
    "image": "images/people/jp-marin-diaz.png",
    "tagline": "Veo una falta de infraestructura tecnologica de datos.",
    "location": "Basado en Bogotá, Colombia",
    "twitter": "jpmarindiaz",
    "about": "Veo una falta de infraestructura tecnologia de datos para la incidencia desde sociedad civil. Trabajo justamente creando tecnologias de ciencia de datos accesibles y de bajo costo para las organizaciones sociales. Soy cientifico de datos y fundador de Datasketch.",
    "company": "datasketch.co"
  },
  {
    "id": "jorge-florez",
    "name": "Jorge Flórez",
    "image": "images/people/jorge-florez.jpeg",
    "tagline": "Veo desafios al articular el impacto que esperamos lograr.",
    "location": "Basado en Bogotá, Colombia",
    "twitter": "j_florezh",
    "about": "Veo desafios al articular claramente el impacto que se espera alcanzar a nivel organizacional y de proyectos, incluyendo definir procesos y herramientas para hacer seguimiento al avance en esta meta, usar esta evidencia para mejorar y para comunicar efectivamente nuestro trabajo. Trato el desafio a través de conversaciones en equipos y uso de metodologías que respondan a las necesidades específicas de dichos grupos, sus metas y sus recursos. Soy facilitador de estrategias de cambio social.",
    "company": "globalintegrity.org"
  }
]