{
  "all": [
    {
      "type": "Podcast",
      "title": "Brené sobre 'Armored versus Daring Leadership' (Parte 1 de 2)",
      "url": "https://open.spotify.com/episode/4Oo3T5ryR3i005ocQwtkyB?si=YCThx_ylS2KFV3VEk7K4-g&dl_branch=1",
      "clip": "https://dl.airtable.com/.attachments/449927a63acc352857a0e10469197b73/36977300/ScreenShot2021-06-21at08.24.06.png",
      "creator": "Brené Brown, Dare to Lead",
      "target": "Líderes quienes quieren reflexionar sobre sus estilos de liderazgo",
      "description": "En este podcast, se habla de 'La mayor barrera para un liderazgo atrevido no es el miedo; la barrera más grande es la armadura, o cómo nos autoprotegemos cuando tenemos miedo. Esta es la Parte I de una serie de dos partes, donde Brené Brown analiza los tipos de armadura más comunes, que incluyen ser un conocedor versus ser un aprendiz, salir de una conversación difícil versus mejorar e inclinarme, y usar la vergüenza y la culpa para manejar a los demás. versus usar la responsabilidad y la empatía.'"
    },
    {
      "type": "Podcast",
      "title": "Adam Kahane con Daniel Stillman sobre 'Facilitating Breakthrough'",
      "url": "https://theconversationfactory.com/podcast/facilitating-breakthrough-with-adam-kahane",
      "clip": "https://dl.airtable.com/.attachments/5c5c269a71fa2761f63c3eb852f9a0d2/7c292673/ScreenShot2021-06-21at08.31.03.png",
      "creator": "Daniel Stillman, The Conversation Factory",
      "target": "Personas quienes les interesa la facilitación de conversaciones difíciles",
      "description": "En este podcast, 'escuchamos a Adam Kahane, quien tiene más de 30 años de experiencia facilitando avances en los niveles más altos del gobierno y la sociedad. Ha facilitado conversaciones sobre Sudáfrica en los albores de la transición de ese país hacia la democracia y el ocaso del apartheid, el fin de las guerras civiles en Colombia, la transformación del sistema alimentario y casi todo lo demás. También es sorprendentemente abierto y honesto sobre su crecimiento y transformación como facilitador, y sobre sus propias fallas en el camino.'"
    }
  ],
  "principal": []
}
